Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisasioiden_neuvottelupaivilla_esilla_mm__kulttuuripalvelut_ja_sote-_ja_maakuntauudistus.html.tmx
Source language: fin
Languages: smn

source: Saamelaisasioiden neuvottelupäivillä esillä mm. kulttuuripalvelut ja sote- ja maakuntauudistus
smn: Sämiaašij ráđádâllâmpeeivijn savâstâllâmnáál ee. kulttuurpalvâlusah já soti- já eennâmkoddeuđâsmittem

source: Saamelaisasioiden neuvottelupäivät järjestetään jälleen 7.-8.11.2019 Helsingissä.
smn: Sämiaašij ráđádâllâmpeeivih uárnejuvvojeh oppeet 7.-8.11.2019 Helsigist.

source: Vuosittain järjestettävien neuvottelupäivien tarkoituksena on käydä läpi ajankohtaisia saamelaisasioita ministeriöiden virkamiesten ja Saamelaiskäräjien edustajien kesken.
smn: Ráđádâllâmpeeivih uárnejuvvojeh jyehi ive já peeivij ulmen lii moonnâđ čoođâ äigikyevdilis sämiaašijd ministeriöi virgeulmui já Sämitige ovdâsteijei kooskâst.

source: Ensimmäisenä päivänä on kaikille ministeriöille tarkoitettu yhteinen osuus hallitusohjelman kirjauksista ja niiden toimeenpanosta.
smn: Vuossâmuu peeivi ääigi lii puoh ministeriöid uáivildum ohtâsâš uási haldâttâ sohjelm kirjiimijn já tai tooimânpieijâmist.

source: Neuvottelupäivien aikana keskustellaan Saamelaiskäräjien ehdottamista aiheista niistä vastaavien virkamiesten kanssa.
smn: Ráđádâllâmpeeivij ääigi savâstâlloo Sämitige iävtuttâm fáádáin jieškote-uv syergi västideijee virgeulmuiguin.

source: Tämän vuoden neuvottelupäivillä Saamelaiskäräjien esille tuomat ajankohtaiset teemat ovat kulttuuripalvelut, sote- ja maakuntauudistus sekä matkailu.
smn: Taan ive ráđádâllâmpeeivijn Sämitige oovdânpuáhtám fáádáh láá kulttuurpalvâlusah, soti- já eennâmkoddeuđâsmittem já mađhâšem.

source: Kulttuuripalveluissa erityisesti esillä ovat keskusten toiminta ja rahoitus ja Veikkaukseen kohdistuvien leikkausten vaikutus.
smn: Kulttuurpalvâlusâin váldojeh oovdân kuávdái tooimâ já ruttâdem sehe Veikkaus -ruttâdem kepidemvaikuttâsah.

source: Sote-uudistuksessa esillä ovat saamelaisten kielellisten ja kulttuuristen perusoikeuksien ja yhdenvertaisuuden vahvempi toteuttaminen sekä saamelaisten vaikutusmahdollisuuksien ja kulttuuri-itsehallinnon parantaminen.
smn: Soti -uđâsmitmist oovdân láá sämmilij kielâlij já kulttuurlij vuáđuvuoigâdvuođâi já ovtviärdásâšvuođâ kievrâb olášuttem sehe sämmilij vaikuttemmáhđulâšvuođâi já kulttuur-jiešhaldâšem pyeredem.

source: Matkailussa esillä liikamatkailu arktisissa olosuhteissa, turvallisuus- ja resurssikysymykset ja paikallisten äänten kuunteleminen ja huomioiminen.
smn: Maađhâšmist oovdân láá lijgemađhâšem arktâlii kuávlust, torvolâšvuotâ- já reesuurskoččâmâšah já páihálij ulmui kuullâm já huámmášumán väldim.

source: Saamelaiskäräjiltä neuvottelupäivään osallistuvat I varapuheenjohtaja Heikki Paltto, II varapuheenjohtaja Tuomas Aslak Juuso, hallituksen jäsen Nilla Tapiola, hallintopäällikkö Pia Ruotsala-Kangasniemi, kulttuurisihteeri Riitta Orti-Berg, elinkeinosihteeri Sarita Kämäräinen ja etäyhteyksien kautta Saamelaiskäräjien virkamiehiä eri sektoreilta.
smn: Ráđádâllâmpeivijd uásálisteh Sämitiggeest I värisaavâjođetteijee Heikki Paltto, II värisaavâjođetteijee Tuomas Aslak Juuso, stiivrâ jeessân Nilla Tapiola, haldâttâhhovdâ Pia Ruotsala-Kangasniemi, kulttuurčällee já káidusohtâvuođâi peht Sämitige virgeulmuuh jieškote-uv syergist.

source: Neuvottelupäivät ovat oikeusministeriön ja Saamelaiskäräjien koordinoimat ja järjestetään nyt viidennen kerran.
smn: Ráđádâllâmpeeivih láá riehtiministeriö já Sämitige koordinistem já toh uárnejuvvojeh tääl viiđâd keerdi.

source: Lisätietoja
smn: Lasetiäđuh

source: I varapuheenjohtaja Heikki Paltto, puh. 040 756 9075, heikki.paltto(at)samediggi.fi
smn: I värisaavâjođetteijee Heikki Paltto, puh. 040 756 9075, heikki.paltto(at)samediggi.fi

source: II varapuheenjohtaja Tuomas Aslak Juuso, puh. 040 187 1331, tuomas.juuso(at)samediggi.fi
smn: II värisaavâjođetteijee Tuomas Aslak Juuso, puh. 040 187 1331, tuomas.juuso(at)samediggi.fi

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi, puh. 040 726 2688, pia.ruotsala(at)samediggi.fi
smn: Haldâttâhhovdâ Pia Ruotsala-Kangasniemi, puh. 040 726 2688, pia.ruotsala(at)samediggi.fi
